/* No comment provided by engineer. */
" — about %@ remaining" = " - 残り時間 %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@/%2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "%@ のインストール中にエラーが発生しました。";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "%@ のインストールを終了してよろしいですか？";

/* No comment provided by engineer. */
"Don't Quit" = "終了しない";

/* No comment provided by engineer. */
"Download %@..." = "%@ のダウンロード...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening..." = "開いています...";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "%@ のインストールが進行中です。 今終了すると、インストールはキャンセルされます。";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Mac を再起動してから、やり直してください。 問題が解消しない場合は、Parallels のウェブサイトから %@ のインストールイメージを直接ダウンロードしてください。";

/* No comment provided by engineer. */
"Quit" = "終了";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "インターネット接続がオフラインとして表示されます。";

